[0];伯罗奔尼撒
AddressCount=9;

AddressName1=到斯巴达郊外;
Coordinate1=228.0,-127.0;
AddressName2=到尼米亚;
Coordinate2=-172.0,207.0;
AddressName3=营地;
Coordinate3=36.0,14.0;
AddressName4=道具商;
Coordinate4=55.0,21.0;
AddressName5=31-35级练级区;
Coordinate5=118.0,-19.0;
AddressName6=36-40级练级区;
Coordinate6=166.0,105.0;
AddressName7=41-45级练级区;
Coordinate7=99.0,139.0;
AddressName8=46-50级练级区;
Coordinate8=-143.0,161.0;
AddressName9=战争供应商3;
Coordinate9=-75.0,-75.0;


[1];伯罗奔尼撒
AddressCount=2;

AddressName1=到尼米亚;
Coordinate1=-174.0,210.0;
AddressName2=到斯巴达郊外;
Coordinate2=228.0,-127.0;




